Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/hakuilmoitus_toimistosihteeri_28_09_2012.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot, et ton čäällimkode škovlim- já oppâmateriaaltoimâttuvâst Sajosist lii uuccâmnáál
sms: SääŠmteŠǧǧ iŠlmmat, što tõn piizarkååŠdd škoouŠlʼjem- da mättʼtem-materialkonttrest Sajoozzâst lij ooccâmnalla

source: Toimâttâhčällee pargoin lii meridum sämitige pargo-oornig 41 §:st.
sms: Koontârpiizar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 41 §:fâst.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (sääŠmteeŠǧǧest uŠvddum asetõõzz 1727/1995).

source: Virge miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâhpargoin.
sms: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei tobddmõš koontârtuâjain.

source: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.
sms: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI já tast II juávhu mield (vuáđupälkki 1796,98 eurod / mp).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VI da tõŠst II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 1796,98 euŠrred / mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase ja pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtobddâmlââŠzz.

source: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 31.10.2012 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piizarkådda 31.10.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid virgeest addel haldâttâhčällee Anneli Länsman, puh..
sms: LââŠssteâđaid veeŠrjest oudd vaaldšempiizar Anneli Länsman, teŠlf.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anarist 28.09.2012 Sämitigge
sms: Aanrest 28.09.2012 SääŠmteŠǧǧ
